const MenuBox = [
    {
        "name" : "에그마요",
        "desc" : "부드러운 달걀과 고소한 마요네즈가 만나",
        "desc2" : "더 부드러운 스테디셀러",
        "id" : "classic"
    },
    {
        "name" : "이탈리안 비엠티",
        "desc" : "페퍼로니, 살라미 그리고 햄이 만들어내는 최상의",
        "desc2" : "조화! 전세계가 사랑하는 써브웨이의 베스트셀러!",
        "desc3" : "Biggest Meatiest Tastiest, It's B.M.T!",
        "id" : "classic"
    },
    {
        "name" : "비엘티",
        "desc" : "오리지널 아메리칸 스타일 베이컨의",
        "desc2" : "풍미와 바삭함 그대로",
        "id" : "classic"
    },
    {
        "name" : "햄",
        "desc" : "기본 중에 기본!",
        "desc2" : "풍부한 햄이 만들어내는",
        "desc3" : "입 안 가득 넘치는 맛의 향연",
        "id" : "classic"
    },
    {
        "name" : "참치",
        "desc" : "남녀노소 누구나 좋아하는",
        "desc2" : "담백한 참치와 고소한 마요네즈의",
        "desc3" : "완벽한 조화",
        "id" : "classic"
    },
    {
        "name" : "로티세리 바비큐 치킨",
        "desc" : "촉촉한 바비큐 치킨의 풍미가득.",
        "desc2" : "손으로 찢어 더욱 부드러운 치킨의 혁명",
        "id" : "fresh"
    },
    {
        "name" : "로스트 치킨",
        "desc" : "오븐에 구워 담백한 저칼로리",
        "desc2" : "닭가슴살의 건강한 풍미",
        "id" : "fresh"
    },
    {
        "name" : "써브웨이 클럽",
        "desc" : "명실공허 시그니처 써브!",
        "desc2" : "치킨 슬라이스, 햄, 베이컨의 완벽한 앙상블",
        "id" : "fresh"
    },
    {
        "name" : "치킨 슬라이스",
        "desc" : "닭가슴살로 만든 치킨 슬라이스로 즐기는",
        "desc2" : "담백한 맛!",
        "id" : "fresh"
    },
    {
        "name" : "베지",
        "desc" : "갓 구운 빵과 신선한 7가지 야채로",
        "desc2" : "즐기는 깔끔한 한끼",
        "id" : "fresh"
    },
    {
        "name" : "쉬림프",
        "desc" : "탱글한 식감이 그대로 살아있는 통새우가",
        "desc2" : "5마리 들어가 한 입 베어 먹을 때 마다",
        "desc3" : "진짜 새우의 풍미가 가득",
        "id" : "premium"
    },
    {
        "name" : "풀드 포크 바비큐",
        "desc" : "훈연한 미국 정통 스타일의 리얼 바비큐 풀드포크가",
        "desc2" : "들어간 샌드위치",
        "id" : "premium"
    },
    {
        "name" : "스테이크&치즈",
        "desc" : "육즙이 쫙~",
        "desc2" : "풍부한 비프 스테이크의 풍미가 입안 한가득",
        "id" : "premium"
    },
    {
        "name" : "치킨 베이컨 아보카도",
        "desc" : "담백하게 닭가슴살로 만든 치킨 슬라이스와 베이컨,",
        "desc2" : "부드러운 아보카도의 만남",
        "id" : "premium"
    },
    {
        "name" : "스파이시 이탈리안",
        "desc" : "살라미, 페퍼로니가 입안 한가득!",
        "desc2" : "쏘 핫한 이탈리아의 맛",
        "id" : "premium"
    },
    {
        "name" : "치킨 데리야끼",
        "desc" : "담백한 치킨 스트립에 달콤짭쪼름한 써브웨이",
        "desc2" : "특제 데리야끼 소스와의 환상적인 만남",
        "id" : "premium"
    },
    {
        "name" : "햄, 에그&치즈",
        "desc" : "푹신한 오믈렛과 햄의 가장 클래식한 조화",
        "id" : "morning"
    },
    {
        "name" : "웨스턴, 에그&치즈",
        "desc" : "토마토, 피망, 양파 세가지 야채가 더해져",
        "desc2" : "더욱 신선한 하루 시작",
        "id" : "morning"
    }
];

export { MenuBox };